
/* Class = "NSMenuItem"; title = "Texto Formatado (RTF)"; ObjectID = "344"; */
"344.title" = "Texto Formatado (RTF)";

/* Class = "NSMenuItem"; title = "Somente Texto"; ObjectID = "345"; */
"345.title" = "Somente Texto";

/* Class = "NSMenuItem"; title = "Documento HTML"; ObjectID = "346"; */
"346.title" = "Documento HTML";

/* Class = "NSMenuItem"; title = "Documento Microsoft Word"; ObjectID = "348"; */
"348.title" = "Documento Microsoft Word";

/* Class = "NSMenuItem"; title = "Documento Microsoft Word XML"; ObjectID = "349"; */
"349.title" = "Documento Microsoft Word XML";

/* Class = "NSTextFieldCell"; title = "Formato:"; ObjectID = "356"; */
"356.title" = "Formato:";
